Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/norsk-landbruk-skal-vokse_id_665433.html.tmx
Source language: nob
Languages: sme

source: Pressemelding, 02.12.2011
sme: Preassadieđáhus, 02.12.2011

source: Norsk landbruk skal vokse
sme: Norgga eanandoallu galgá stuorrut

source: Regjeringen vil øke matproduksjonen og legge vekt på bruk av norske ressurser.
sme: Ráđđehus áigu lasihit biebmobuvttadeami ja deattuhit norgga resurssaid geavaheami.

source: Produksjonen skal vokse i takt med økende folketall.
sme: Buvttadeapmi galgá lassánit olmmošlogu lassáneami mielde.

source: Norge skal i årene framover produsere minst like mye av maten sin selv.
sme: Norga galgá boahttevaš jagiin buvttadit unnimusat seammá ollu iežas biepmu ieš.

source: Inntektsmulighetene i landbruket skal videreutvikles, og kapitaltilgangen skal bedres.
sme: Eanandoalu sisaboahtovejolašvuođaid galgá ovdánahttit viidáset, ja kapitálagávdnan galgá buoriduvvot.

source: Ved økt etterspørsel etter trevirke vil regjeringen legge til rette for at hogsten i norske skoger kan økes.
sme: Jus lassána jearru muoraide, de ráđđehus áigu láhčit dili dasa ahte norgga vuvddiin sáhttá čuollat eambbo muoraid.

source: St. 9 (2011–2012) Landbruks- og matpolitikken
sme: St.dieđ. 9 (2011–2012) Eanandoallo- ja biebmopolitihkka

source: Pressekonferansen på Nett-TV om Melding til Stortinget om landbruks- og matpolitikken
sme: Preassakonferánsa Neahtta-TV:s Stuoradikki dieđáhusa eanandoallo- ja biebmopolitihka birra

source: Se også video med Landbruks- og matminister Lars Peder Brekks kommentarer
sme: Geahča maiddái video Eanandoallo- ja biebmoministtariin Lars Peder Brekk kommentáraiguin

source: - Dette er første gang hele landbruks- og matsektoren, hele bredden og hele verdikjeden er samlet i en felles melding.
sme: - Lea vuohččan ahte olles eanandoallo- ja biebmosuorgi, olles viidodat ja buot árvogoallus lea čohkkejuvvon oktasaš dieđáhussii.

source: Dette er en Stortingsmelding om mat, jordbruk, skog, reindrift, bygdenæringer, kunnskap, innovasjon og distrikspoltikk, sier landbruks- og matminister Lars Peder Brekk.
sme: Dát lea Stuoradiggedieđáhus biepmu, eanandoalu, vuovddi, boazodoalu, giliealáhusaid, máhtu, innovašuvnna ja guovllupolitihka birra, dadjá eanandoallo- ja biebmoministtar Lars Peder Brekk.

source: - Da den rød-grønne regjeringen overtok, var inntektsnivået i jordbruket på et skremmende lavt nivå.
sme: - Dalle go rukses-ruoná ráđđehus válddii badjelasas stivrema, de eanandoalus dienasdássi lei balddihahtti vuollegis dásis.

source: Avstanden til andre grupper i samfunnet hadde økt i årene før vi overtok.
sme: Gaska eará servodatjoavkkuide lei lassánan jagiin ovdalgo mii válddiimet badjelasas stivrema.

source: Det var helt nødvendig med en snuoperasjon, sier landbruks- og matministeren.
sme: Lei áibbas dárbbašlaš jorgalahttit dán dili, dadjá eanandoallo- ja biebmoministtar.

source: - Derfor har den rød-grønne regjeringen helt siden 2005 arbeidet systematisk med å bedre inntektsmulighetene i jordbruket.
sme: - Danin lea rukses- ruoná ráđđehus 2005 rájes bargan vuogádatlaččat buoridit eanandoalus sisaboahtovejolašvuođaid.

source: Så langt har vi oppnådd å gi jordbruket muligheten til den samme økningen som andre grupper har hatt, målt i kroner, sier Brekk.
sme: Dán rádjái mii leat olahan eanandollui addit vejolašvuođa seamma lassáneapmái go mii eará joavkkuin lea leamašan, mihtiduvvon ruvnnuid mielde, dadjá Brekk.

source: - Fra 2006 – 2012 er inntektsøkningen om lag 110.000 kroner pr årsverk, eller 70 prosent.
sme: - 2006:s – 2012 rádjái lea sisaboahtolassáneapmi sullii 110.000 ruvnno juohke jahkedoaimmas, dahje 70 proseantta.

source: Det er dette vi har levert siden 2005, og det er denne politikken regjeringen vil videreutvikle, sier landbruks- og matminister Lars Peder Brekk.
sme: Dát lea min boađus 2005 rájes, ja dán politihka ráđđehus háliida ovdánahttit viidáset, dadjá eanandoallo- ja biebmoministtar Lars Peder Brekk.

source: Nasjonal matsikkerhet FN anslår behov for å øke verdens matproduksjon med 70 prosent fram til 2050.
sme: Našunála biebmosihkarvuohta ON meroštallá ahte máilmmi biebmobuvttadeami dárbbaša lasihit 70 proseanttain jagi 2050 rádjái.

source: Den globale matsituasjonen er et viktig bakteppe for Regjeringen når den framtidige matproduksjonen i Norge skal vurderes.
sme: Máilmmiviidosaš biebmodilli lea dehálaš duogážin Ráđđehussii go Norggas galgá árvvoštallat boahtteáigásaš biebmobuvttadeami.

source: Norge er blant de landene i verden med minst matjord pr innbygger.
sme: Norga gullá daidda riikkaide máilmmis gos lea unnimus muoldoeanan juohke ássi nammii.

source: Regjeringen vil derfor ha et sterkt jordvern for å sikre dyrka mark for framtidig matproduksjon.
sme: Ráđđehus danin háliida nanu eanangáhttema vai sihkkarastá gilvvaeatnamiid boahtteáiggi biebmobuvttadeapmái.

source: Regjeringen vil vurdere behovet for å gjeninnføre nasjonale beredskapslagre av matkorn.
sme: Ráđđehus áigu árvvoštallat dárbbu fas ásahit biebmogortniide našuvnnalaš gearggusvuođarájuid.

source: Nytt regelverk for beredskapslagring av såkorn trer i kraft i 2012.
sme: Ođđa njuolggadusat gilvvagortniid gearggusvuođarádjamii bohtet fápmui 2012:s.

source: Landbruk over hele landet Landbruk over hele landet er et mål for Regjeringen, og en viktig forutsetning for økt matproduksjon.
sme: Eanandoallu miehtá riikka Ráđđehusa mihttomearri lea eanandoallu miehtá riikka, ja dat lea dehálaš eaktun lasihti biebmobuvttadeami.

source: Virkemidlene i landbrukspolitikken skal derfor gis en tydeligere distriktsprofil.
sme: Eanandoallopolitihka váikkuhangaskaoamit galget danin oažžut čielgaset guovlluprofiila.

source: For å kunne ta i bruk ressursene over hele landet, trenger vi både små og store gårder.
sme: Mii dárbbašit sihke smávva ja stuora dáluid, vai sáhttit geavahit resurssaid juohke sajes riikkas

source: Importvern Importvernet er en bærebjelke i norsk landbrukspolitikk, og er en forutsetning for å opprettholde en norsk matproduksjon.
sme: Sisafievrredansuddjen Sisafievrredansuddjen lea dat mii doallá badjin norgga eanandoallopolitihka, ja lea eaktun dasa ahte bisuhit norgga biebmobuvttadeami.

source: Ved en eventuell ny WTO-avtale vil Regjeringen ta i bruk virkemidlene i avtalen som sikrer den norske matvaresektoren.
sme: Ráđđehus áigu vejolaš ođđa WTO-šiehtadusas váldit atnui šiehtadusa váikkuhangaskaomiid mat sihkkarastet norgga biebmogálvosuorggi.

source: Ved en slik avtale må det gis kompensasjon for tap av inntekt for bonden.
sme: Dakkár šiehtadusas galgá boanda oažžut buhtadusa go massá sisaboađuid.

source: Natur i balanse Natur i balanse er et mål i seg selv, og en forutsetning for all landbruksnæring.
sme: Luondu balánssas Luondu mii lea balánssas lea iešalddis mihttomearri, ja lea eaktun buot eanandoalloealáhussii.

source: Landbruket skal ta sin del av ansvaret for å redusere egen forurensing, klimagassutslipp, og ivaretakelse av naturmangfold.
sme: Eanandoallu galgá váldit iežas oasi ovddasvástádusas geahpedit iežas nuoskkidemiid, dálkkádatgássaluoitimiid, ja áimmahuššat luondduvalljivuođa.

source: Både skogen og jorda er store karbonlagre, og råstoff fra skogen kan erstatte fossilt brensel.
sme: Sihke vuovdi ja eanan leat stuora kárbonvuorkkát, ja álgoávdnasat vuovddis sáhttet geavahuvvot fossiila boaldámušaid sajis.

source: Landbruket skal være en del av løsningen på klimautfordringene.
sme: Eanandoallu galgá leat oassin das mot dálkkádathástalusaid čoavdá.

source: Treffsikker landbrukspolitikk For å gjøre landbrukspolitikken mer treffsikker, skal distriktsprofilen i produksjonstilskuddene styrkes, og næringsutviklingsmidlene skal i større grad forvaltes regionalt.
sme: Deaivilis eanandoallopolitihkka Buvttadusdoarjagiin galgá nannet guovlluprofiilla vai eanandoallopolitihkka šaddá eambbo deaivilin, ja ealáhusovdánahttinruđaid galget guovlulaččat eanet beassat hálddašit.

source: Regjeringen vil styrke satsingen i kommuner der landbruket utgjør en stor del av næringsvirksomheten.
sme: Ráđđehus áigu nannet barggu dain suohkaniin gos eanandoallu lea stuora oassi ealáhusdoaimmain.

source: Regjeringen ønsker økt omsetning av ubebodde landbrukseiendommer og mer aktiv bruk av mindre eiendommer til bosetting og fritidsbruk.
sme: Ráđđehus háliida eanet jođu ávdin eanandoalloopmodagaide ja unnit opmodagaid eambbo geavahit ássamii ja astoáiggegeavaheapmái.

source: Det skal bli enklere å få kjøpt bolig eller fritidseiendom gjennom fradeling av romslige tomter, tun og bolighus.
sme: Galgá šaddat álkit oastit viesu dahje astoáiggeopmodaga go čáhkkilis huksensajiid, olgošiljuid ja orrunviesuid várás oažžu dahkat eanajuohkimiid.

source: Regjeringen vil:
sme: Ráđđehus áigu:

source: Innenfor de gitte handelspolitiske rammer, legge til rette for økt produksjon av landbruksvarer som det er naturgitt grunnlag for og som markedet etterspør, slik at selvforsyningsgraden kan opprettholdes om lag på dagens nivå.
sme: Gávpepolitihkalaš rámmaid siskkobealde, láhčit dili eambbo buvttadit eanandoallogálvvuid maidda lea lunddolaš vuođđu ja maid márkan ohcala, nu ahte iešbirgendási sáhttá bisuhit sullii otná dásis.

source: Sikre utøverne i landbruket en inntektsutvikling og sosiale vilkår på linje med andre grupper.
sme: Sihkkarasit eanandolliide sisaboahtoovdáneami ja sosiála eavttuid seamma ládje go eará joavkkuin leat.

source: Regjeringen vil derfor videreutvikle inntekts- og velferdspolitikken i landbruket med utgangspunkt i den landbrukspolitikken som er ført etter 2005.
sme: Ráđđehus áigu danin ovdánahttit eanandoalu sisaboahto- ja čálgopolitihka dan eanandoallopolitihka vuođul mii lea jođihuvvon maŋŋel 2005.

source: Kapitaltilgangen skal bedres.
sme: Kapitálagávdnan galgá buorránit.

source: Investeringsvirkemidlene skal, innenfor jordbruksavtalens ramme, gis økt prioritet, og bidra til en variert bruksstruktur over hele landet.
sme: Investerengaskaoamit galget, eanandoallošiehtadusa rámma siskkobealde, vuoruhuvvot eambbo ja váikkuhit dasa ahte oažžu máŋggalágan doallostruktuvrra miehtá riikka.

source: Bygge videre opp skogressursene og møte eventuell økt etterspørsel etter råstoff fra skogen ved å legge til rette for økt bærekraftig avvirkning og uttak av skogbiomasse.
sme: Hukset vuovderesurssaid ja jus lassána jearru vuovddi álgoávdnasiidda, de dan dustet dalle ja láhčit dili ceavzilis vuovdečuollamii ja vuovddi bio-mássa eret váldimiidda.

source: Skogbrukets infrastruktur skal utvikles.
sme: Vuovdedoalu infrastruktuvrra galgá ovdánahttojuvvot.

source: Sikre en bærekraftig reindrift gjennom reintall tilpasset beitegrunnlaget.
sme: Sihkkarastit ceavzilis boazodoalu go boazologu heiveha guohtuneatnamiid ektui.

source: Utvikle Matnasjonen Norge og ha produksjon av mat med lokal identitet som det viktigste satsingsområdet for å utvikle nye næringer på matområdet.
sme: Ovdánahttit Biebmonašuvnna Norgga ja buvttadit biepmu mas báikkálaš identitehta galgá leat deháleamos nannensuorgin dasa ahte biebmosuorggis ovdánahttit ođđa ealáhusaid.

source: Bruke bygdenæringer som en fellesbetegnelse på næringsvirksomhet og utvikling av næring som baserer seg på landbrukets ressurser.
sme: Geavahit giliealáhusaid oktasašnamahussan ealáhusdoaimmaide ja ealáhusovdánahttimiidda main eanandoalu resurssat leat vuođđun.

source: Videreføre den store forskningsinnsatsen på landbruks- og matområdet.
sme: Viidáset fievrredit daid ollu dutkanárjjaid eanandoallo- ja biebmosuorggis.

source: Forskning og utvikling er en avgjørende faktor for ny næringsvirksomhet og økt verdiskaping.
sme: Dutkan ja ovdánahttin leat mearrideaddji faktorat ođđa ealáhusdoaimmaide ja eanet árvoháhkamii.

source: Gjennomføre tiltak for å øke rekrutteringen til landbruket.
sme: Čađahit doaimmaid vai buorida rekrutterema eanandollui.

source: Økte inntekts- og investeringsmuligheter er viktig.
sme: Eanet sisaboahto- ja investerenvejolašvuođat leat dehálaččat.

source: Evaluere struktur og innhold i landbruks- og gartnerutdanningen på videregående nivå.
sme: Árvvoštallat eanandoallo- ja gilvvagárddebargioahpu struktuvrra ja sisdoalu joatkkaskuvlla dásis.

source: Kontaktinformasjon
sme: Oktavuođadieđut:

source: Kommunikasjonssjef Ottar Løvik
sme: Gulahallanhoavda Ottar Løvik

source: Telefon:
sme: Telefovdna:

source: Mobil:
sme: Mobiila:

source: Faks:
sme: Fáksa:

source: Adresse:
sme: Čujuhus:

source: Landbruks- og matdepartementet P.b. 8007, Dep.
sme: Landbruks- og matdepartementet P.b.. 8007, Dep. 0030 Oslo
